
/* Class = "NSTextFieldCell"; title = "Pokój rozmów:"; ObjectID = "59"; */
"59.title" = "Pokój rozmów:";

/* Class = "NSTextFieldCell"; title = "Wiadomość:"; ObjectID = "62"; */
"62.title" = "Wiadomość:";

/* Class = "NSTextFieldCell"; title = "Zaproś:"; ObjectID = "63"; */
"63.title" = "Zaproś:";

/* Class = "NSTextFieldCell"; title = "Oddziel nazwy kontaktów przecinkami."; ObjectID = "65"; */
"65.title" = "Oddziel nazwy kontaktów przecinkami.";
